// General
"ADD" = "追加";
"OK" = "OK";
"CANCEL" = "キャンセル";
"Space" = "操作スペース";
"SPACES" = "Spaces";
"OPTIONS" = "オプション...";
"CONTINUE" = "続ける";
"TURN_BT_ON" = "Bluetooth を入にする";

"SEARCHING" = "検出中...";
"CONNECTING" = "接続中...";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ コマンド";

"MOUSEBUTTON_OPEN" = "“%@” を開く";

//
"TOP_LABEL_BT_OFF_HEADER" = "USB マウスを接続するか、Bluetooth を入にしてください。";
"TOP_LABEL_BT_HEADER" = "Bluetooth マウスが検出されるのを待つか、USB マウスを接続してください。";
"TOP_LABEL_NO_BT_HEADER" = "USB マウスを接続してください。";

//
"MID_LABEL_NO_MOUSE" = "マウスが見つかりません。";
"MID_LABEL_1_MOUSE" = "マウスが 1 個見つかりました。";
"MID_LABEL_MOUSE_FOUND" = "“%@”が見つかりました";


// Gestures
"ONE_FINGER" = "1 本指の操作";
"ONEFINGER_SCROLL_GESTURE" = "スクロール";
"AX_ONEFINGER_SCROLL_GESTURE" = "スクロール";
"SECONDARYCLICK_GESTURE" = "副ボタンのクリック";
"AX_SECONDARYCLICK_GESTURE" = "副ボタンのクリック";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "画面の拡大縮小";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "画面の拡大縮小";

"TWO_FINGERS" = "2 本指の操作";
"2F_SWIPE_LEFT_RIGHT" = "左右にスワイプして移動";
"AX_2F_SWIPE_LEFT_RIGHT" = "左右にスワイプして移動";

"SCREENZOOM_GESTURE" = "画面の拡大縮小";
"WITH_MOMENTUM" = "慣性あり";
"WITHOUT_MOMENTUM" = "慣性なし";


//
"BT_OFF_ALERT_TITLE" = "Bluetooth が切になっているため、Bluetooth マウスに接続できません。入にしますか？";
"BT_INDICATOR_SEARCHING" = "検出中...";
"BT_INDICATOR_CONNECTING" = "接続中...";

//
"LEFT" = "左";
"RIGHT" = "右";
"SCROLL" = "スクロール";
"NAVIGATE" = "移動";
"SCROLL_OFF" = "切";
"SCROLL_VERTICAL" = "垂直のみ";
"SCROLL_VERTICAL_HORIZONTAL" = "垂直および水平";
"SCROLL_360" = "360 度";
"SWIPE_1_FINGER" = "1 本指の操作";
"SWIPE_2_FINGER" = "2 本指の操作";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé - すべてのウインドウ";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé - アプリケーションウインドウ";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé - デスクトップ";



